"PageTitle" = "Informazioni importanti";
"PrintTitle" = "Stampa documento Leggimi...";

"ReadMeFile" = "Leggimi";

/* Alert box title when the user cannot save a readme or licensing document */
"CantSaveFile" = "Impossibile registrare il documento.";

/* Alert box explanatory text displayed when a user cannot save a readme or licensing document. Could later add showing the actual file name and actual location. */
"CantSaveFileText" = "Potresti non avere i privilegi necessari per registrare questo documento in questa posizione.";
